// Input type name text size
"ScriptNameTextSize" = "13.0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "Sélectionnez la méthode de saisie suivante du menu :";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "Sélectionnez la méthode de saisie précédente :";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "Afficher/Masquer l’écriture sur le trackpad";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "Stylo";
"PaletteInputMethod" = "Palette";
"KeyboardInputMethod" = "Méthode de saisie";
"KeyboardLayout" = "Clavier";
"KeyboardInputMode" = "Méthode de saisie";

"Script-0" = "Roman";
"Script-1" = "Japonais";
"Script-2" = "Chinois traditionnel";
"Script-3" = "Coréen";
"Script-7" = "Cyrillique";
"Script-25" = "Chinois simplifié";
"Script-29" = "Europe centrale";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "Entrez une méthode de saisie par nom ou langue.";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@, %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "Méthode d’entrée de palette";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "Méthode d’entrée clavier";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "Mode d’entrée clavier";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "Type de clavier";
